[
  {
    "number": 1,
    "text": "1. La metodología enfermera descrita por R. Alfaro incluye cinco fases en el método de solución de problemas."
  },
  {
    "number": 2,
    "text": "2. En la clasificación de las respuestas humanas según Marjory Gordon, la opción \"biológicas\" es incorrecta."
  },
  {
    "number": 3,
    "text": "3. El juicio clínico enfermero implica dos partes: juicio diagnóstico y juicio terapéutico."
  },
  {
    "number": 4,
    "text": "4. La Escala de coma de Glasgow valora la apertura de ojos, la respuesta motora y la respuesta verbal."
  },
  {
    "number": 5,
    "text": "5. En el Metaparadigma de Virginia Henderson, el elemento incorrecto es \"Creencias\"."
  },
  {
    "number": 6,
    "text": "6. Según la jerarquía de necesidades de A. Maslow, la necesidad de \"Mantenimiento de la temperatura corporal\" del modelo de V. Henderson se clasifica en el segundo nivel: seguridad."
  },
  {
    "number": 7,
    "text": "7. Los síntomas más comunes del accidente cerebrovascular (ACV) incluyen todas las opciones mencionadas: hemiparesias, vértigo intenso, dificultad para deglutir, alteración del nivel de conciencia, cefalea, pérdida de memoria, problemas visuales, auditivos, táctiles, alteración emocional, afasia, y pérdida de control de esfínteres."
  },
  {
    "number": 8,
    "text": "8. Entre los cuidados de enfermería en pacientes que han sufrido un Accidente Cerebrovascular, la opción incorrecta es \"Mantener la calma\"."
  },
  {
    "number": 9,
    "text": "9. En el cuidado de enfermería para pacientes con epilepsia, es correcto vigilar el nivel de conciencia, reflejo de la tos, reflejo de gases y capacidad deglutoria."
  },
  {
    "number": 10,
    "text": "10. Según Dorotea Orem, la definición de Autocuidado es \"El conjunto de acciones intencionadas que realiza o realizaría la persona para controlar los factores internos o externos, que pueden comprometer su vida y desarrollo posterior\"."
  },
  {
    "number": 11,
    "text": "11. D. Orem describe los \"requisitos de autocuidado\" como necesarios para mantener el autocuidado; la opción incorrecta entre estos es \"Observacionales\"."
  },
  {
    "number": 12,
    "text": "12. En caso de crisis generalizadas de epilepsia, es incorrecto forzar la apertura de la boca por riesgo de lesión mandibular por espasmo muscular durante las crisis."
  },
  {
    "number": 13,
    "text": "13. En el modelo de Marjory Gordon, se realizan valoraciones enfermeras teniendo en cuenta 11 patrones funcionales."
  },
  {
    "number": 14,
    "text": "14. La Esclerosis Múltiple es una enfermedad crónica y degenerativa del sistema nervioso central, de base autoinmune, que cursa con clínica variable y discapacidad progresiva, siendo la primera causa de discapacidad neurológica no traumática en adultos jóvenes."
  },
  {
    "number": 15,
    "text": "15. Entre los patrones funcionales de Marjory Gordon, la opción incorrecta es \"Patrón 7: Actividad-Ejercicio\"."
  },
  {
    "number": 16,
    "text": "16. En relación con los cuidados de enfermería en la Esclerosis Múltiple, es incorrecto elaborar un plan de cuidados en función del proceso de atención de Medicina específico para cada persona con esclerosis múltiple."
  },
  {
    "number": 17,
    "text": "17. En la Metodología de Cuidados de Enfermería, es falso afirmar que se trata de un proceso centrado en la enfermedad."
  },
  {
    "number": 18,
    "text": "18. Entre las recomendaciones para un paciente con sinusitis, es incorrecto evitar los ambientes húmedos."
  },
  {
    "number": 19,
    "text": "19. La Esclerosis Lateral Amiotrófica es una enfermedad del sistema nervioso central, caracterizada por una degeneración progresiva de las neuronas motoras en la corteza cerebral (neuronas motoras superiores), tronco del encéfalo y médula espinal (neuronas motoras inferiores)."
  },
  {
    "number": 20,
    "text": "20. El Proceso de Enfermería es una secuencia sistemática de cinco pasos que sigue el orden: Valoración, diagnóstico, planificación, ejecución y evaluación."
  },
  {
    "number": 21,
    "text": "21. En relación con los cuidados de enfermería en la Esclerosis lateral amiotrófica, todas las respuestas mencionadas son correctas y no se consideran incorrectas."
  },
  {
    "number": 22,
    "text": "22. La complicación más frecuente en una otitis media aguda es la hipoacusia."
  },
  {
    "number": 23,
    "text": "23. Los diagnósticos enfermeros según la NANDA se estructuran en 7 ejes, 13 dominios y 47 clases."
  },
  {
    "number": 24,
    "text": "24. En relación con los cuidados de enfermería a nivel general en el estado de coma, la administración de Flumacenilo, indicada específicamente para la sospecha de intoxicación por benzodiacepinas, es la respuesta incorrecta si se considera en un contexto más amplio y no específico."
  },
  {
    "number": 25,
    "text": "25. El plan de cuidados de enfermería está orientado a la promoción, mantenimiento y recuperación de la salud, así como a la prevención de enfermedades y discapacidades."
  },
  {
    "number": 26,
    "text": "26. En pacientes con la enfermedad de Ménière, la recomendación incorrecta es seguir una dieta alta en sodio."
  },
  {
    "number": 27,
    "text": "27. Según el modelo de Virginia Henderson, cuando una persona independiente tiene problemas para satisfacer alguna de las catorce necesidades, consideramos que tiene un problema de autonomía."
  },
  {
    "number": 28,
    "text": "28. En la valoración neurológica\/metabólica del paciente en coma, es correcto evaluar el nivel de consciencia, respuesta pupilar, parpadeo, reposo y movimientos oculares, y patrón respiratorio."
  },
  {
    "number": 29,
    "text": "29. Al desarrollar el plan de cuidados de enfermería según el Real Decreto 1093\/2010, los resultados deben estar recogidos según la clasificación NOC (Nursing Outcomes Classification)."
  },
  {
    "number": 30,
    "text": "30. Entre los signos y síntomas producidos por un cuerpo extraño en el ojo, la opción incorrecta es \"Aumento de la agudeza visual\"."
  },
  {
    "number": 31,
    "text": "31. Según L. Carpenito, la situación en la que la enfermería presta atenciones para resolver un problema que no ha identificado y sobre el cual no puede actuar de forma autónoma, administrando el tratamiento prescrito, se denomina \"Problema interdependiente o de colaboración\"."
  },
  {
    "number": 32,
    "text": "32. La situación de enfermedad terminal se caracteriza por la presencia de una enfermedad avanzada, incurable y progresiva, la presencia de numerosos y diversos síntomas, y un pronóstico de vida limitado."
  },
  {
    "number": 33,
    "text": "33. En el plan de cuidados de enfermería según la clasificación NIC, deben recogerse las intervenciones."
  },
  {
    "number": 34,
    "text": "34. Entre las indicaciones para la administración de un colirio, la opción incorrecta es dirigir la mirada hacia abajo para reducir el parpadeo."
  },
  {
    "number": 35,
    "text": "35. En los tipos de dolor según su patogenia, la respuesta incorrecta es que el dolor somático se produce por la excitación anormal de nocioceptores somáticos superficiales o profundos."
  },
  {
    "number": 36,
    "text": "36. Entre los diagnósticos de enfermería según la NANDA, la opción incorrecta es \"Diagnóstico enfermero individual\"."
  },
  {
    "number": 37,
    "text": "37. En relación a las escalas de medida del dolor, la opción incorrecta es \"Numérica-visual\"."
  },
  {
    "number": 38,
    "text": "38. Según la taxonomía NANDA-I en su 12ª edición 2021-2023, los diagnósticos de enfermería constituyen un total de 267."
  },
  {
    "number": 39,
    "text": "39. En cuanto a los diferentes tipos de duelo, la respuesta incorrecta es que en el duelo patológico la persona se ve superada por la gravedad de la pérdida pero sin llegar a romper los equilibrios físicos y psíquicos."
  },
  {
    "number": 40,
    "text": "40. Entre las principales funciones de los resultados NOC, la opción incorrecta es que impiden evaluar los cuidados enfermeros realizados."
  },
  {
    "number": 41,
    "text": "41. El orden correcto de las etapas del duelo según Elisabeth Kübler-Ross es: Negación, ira, pacto o negociación, depresión y aceptación."
  },
  {
    "number": 42,
    "text": "42. Para facilitar la irrigación del conducto auditivo en un adulto y extraer un tapón de cerumen, se debe tirar del pabellón auricular hacia arriba y atrás."
  },
  {
    "number": 43,
    "text": "43. En la comunicación terapéutica para apoyar al cuidador principal y a la familia del enfermo terminal, la respuesta incorrecta es centrarse exclusivamente en el paciente, descuidando las perspectivas del cuidador y la familia."
  },
  {
    "number": 44,
    "text": "44. En el \"formato PES\" para redactar un diagnóstico de enfermería, la sigla \"P\" hace referencia a \"Problema\"."
  },
  {
    "number": 45,
    "text": "45. Los patrones según Marjory Gordon que estarían afectados en la presbiacusia son \"Rol \/ Relaciones\"."
  },
  {
    "number": 46,
    "text": "46. Las alteraciones que pueden sufrir las distintas esferas de la familia del enfermo terminal incluyen patrones rígidos de funcionamiento, sobreprotección del enfermo y conspiración de silencio. Todas las respuestas son correctas."
  },
  {
    "number": 47,
    "text": "47. En la Clasificación de Intervenciones de Enfermería (NIC) según su última actualización en 2018, las intervenciones se agrupan en 7 campos."
  },
  {
    "number": 48,
    "text": "48. La afirmación correcta en relación a la Escala Analgésica de la OMS para el tratamiento del dolor es que en el tercer escalón se utilizan opioides potentes (como la morfina) combinados con los del primer escalón, más algún coadyuvante si es necesario."
  },
  {
    "number": 49,
    "text": "49. La escala para medir la extensión de las quemaduras fue publicada en el año 1951 por Wallace."
  },
  {
    "number": 50,
    "text": "50. Entre las manifestaciones físicas del dolor en el enfermo terminal, la opción correcta es la anorexia y pérdida de peso."
  },
  {
    "number": 51,
    "text": "51. La prueba que compara la audición por vía ósea de los dos oídos, de forma simultánea, valorando la sensación de lateralización del sonido, es la prueba de Weber."
  },
  {
    "number": 52,
    "text": "52. En el cuidado de enfermería al paciente en estado terminal, es incorrecto afirmar que todas las respuestas son incorrectas. Los aspectos mencionados como el estrés emocional, trastornos en la piel, y la anorexia, son relevantes y deben ser considerados en el cuidado integral."
  },
  {
    "number": 53,
    "text": "53. La acumetría es la evaluación clínica de la capacidad auditiva del paciente sin utilizar dispositivos electro-acústicos."
  },
  {
    "number": 54,
    "text": "54. Las quemaduras que destruyen la epidermis y dermis y pueden dañar el tejido subcutáneo, presentándose como blancas o carbonizadas y con pérdida de sensibilidad en la zona afectada, se clasifican como quemaduras de tercer grado."
  },
  {
    "number": 55,
    "text": "55. La escala más precisa utilizada para las quemaduras en niños es la Escala de Lund y Browder."
  },
  {
    "number": 56,
    "text": "56. La fórmula de Parkland, utilizada para calcular las necesidades líquidas durante las primeras 24 horas de un quemado, es: (4 ml × kg de peso × % SCQ) + necesidades basales del periodo."
  },
  {
    "number": 57,
    "text": "57. En los cuidados de enfermería al realizar una audiometría, se deben tener en cuenta: la insonorización de la sala de audiometría, indicar al paciente que se siente cómodamente y retire objetos que puedan estorbar, y explicarle en qué consiste la prueba. Todas las respuestas son correctas."
  },
  {
    "number": 58,
    "text": "58. Entre las áreas del cuerpo denominadas zonas especiales o de mayor gravedad en cuanto a la localización de las quemaduras, la opción incorrecta es \"muslos\"."
  },
  {
    "number": 59,
    "text": "59. En la realización de un frotis nasal, no se debe introducir el hisopo 1 cm en la fosa nasal sin rotarlo contra la mucosa."
  },
  {
    "number": 60,
    "text": "60. La Ley de Prevención de Riesgos Laborales es la Ley 31\/1995, de 8 de noviembre."
  },
  {
    "number": 61,
    "text": "61. El artículo de la Constitución Española que configura el soporte básico en que se asienta la Ley de Prevención de Riesgos Laborales es el Artículo 40.2."
  },
  {
    "number": 62,
    "text": "62. El capítulo de la Ley 31\/1995 de Prevención de Riesgos Laborales que regula el conjunto de derechos y obligaciones es el Capítulo III."
  },
  {
    "number": 63,
    "text": "63. El capítulo de la Ley 31\/1995 de Prevención de Riesgos Laborales que regula los derechos de consulta y participación de los trabajadores es el Capítulo V."
  },
  {
    "number": 64,
    "text": "64. Las enfermedades hematológicas son alteraciones hereditarias o adquiridas en el número o función de las células producidas por la médula ósea."
  },
  {
    "number": 65,
    "text": "65. En relación a los derechos de consulta y participación de los trabajadores según la Ley 31\/1995 de Prevención de Riesgos Laborales, la respuesta incorrecta es que todas las respuestas son incorrectas."
  },
  {
    "number": 66,
    "text": "66. Los artículos que comprenden el Capítulo III de Derechos y Obligaciones de la Ley 31\/1995 de Prevención de Riesgos Laborales van del artículo 14 al artículo 29."
  },
  {
    "number": 67,
    "text": "67. En el tratamiento de las quemaduras, no está indicada la antibioticoterapia profiláctica sistémica."
  },
  {
    "number": 68,
    "text": "68. Los artículos que comprenden el Capítulo V de derechos de consulta y participación de los trabajadores de la Ley 31\/1995 de Prevención de Riesgos Laborales van del artículo 33 al artículo 40."
  },
  {
    "number": 69,
    "text": "69. En el tratamiento de las quemaduras superficiales, el uso de corticoides tópicos es la opción incorrecta."
  },
  {
    "number": 70,
    "text": "70. En relación con el Artículo 14 de la Ley 31\/1995 de Prevención de Riesgos Laborales, la afirmación incorrecta es que el coste de las medidas relativas a la seguridad y la salud en el trabajo deberá recaer sobre los trabajadores en algunos supuestos."
  },
  {
    "number": 71,
    "text": "71. En las úlceras por presión, según el Grupo Nacional para el Estudio y Asesoramiento en Ulceras por Presión y Heridas Crónicas (GENAUPP), la hiperemia que palidece no es una de las manifestaciones clínicas o cambios fisiopatológicos que se producen."
  },
  {
    "number": 72,
    "text": "72. En la aplicación de los cuidados de enfermería a pacientes con cataratas, no es correcto recomendarle que duerma del lado del ojo intervenido durante los primeros tres días."
  },
  {
    "number": 73,
    "text": "73. Ante una lesión por un producto químico en un ojo, lo primero que se debe hacer es lavar el ojo con agua fría."
  },
  {
    "number": 74,
    "text": "74. La escala EMINA (escala de valoración del riesgo de desarrollar úlcera por presión) valora 5 ítems."
  },
  {
    "number": 75,
    "text": "75. La alteración caracterizada por inflamación aguda de las glándulas de Zeiss o Moll o de la glándula de Meibomio secundaria a una infección estafilocócica aguda se denomina orzuelo."
  },
  {
    "number": 76,
    "text": "76. En la escala de Norton modificada para medir el riesgo de desarrollar UPP, la opción incorrecta es que hay un riesgo evidente entre 12 y 13 puntos."
  },
  {
    "number": 77,
    "text": "77. El Artículo 29 de la Ley de Prevención de Riesgos Laborales establece las obligaciones de los trabajadores en materia de prevención de riesgos. Las afirmaciones correctas son que los trabajadores deben utilizar correctamente los medios y equipos de protección, cooperar con el empresario para garantizar condiciones de trabajo seguras, y que el incumplimiento de estas obligaciones se considerará incumplimiento laboral. Todas las respuestas son correctas."
  },
  {
    "number": 78,
    "text": "78. La pérdida de transparencia y flexibilidad del cristalino se corresponde con las cataratas."
  },
  {
    "number": 79,
    "text": "79. El Artículo 33 de la Ley 31\/1995 de Prevención de Riesgos Laborales establece que el empresario deberá consultar a los trabajadores, con la debida antelación, la adopción de las decisiones relativas a la designación de los trabajadores encargados de las medidas de emergencia."
  },
  {
    "number": 80,
    "text": "80. La clasificación de la escala Braden es la siguiente: Riesgo bajo (15 puntos o más), Riesgo moderado o intermedio (13 o 14 puntos), Riesgo alto o elevado (menos de 12 puntos). La opción incorrecta es que ninguna respuesta es cierta."
  },
  {
    "number": 81,
    "text": "81. En la valoración de enfermería a pacientes con desprendimiento de retina, se debe valorar si el paciente percibe destellos luminosos y manchas o moscas volantes delante del ojo."
  },
  {
    "number": 82,
    "text": "82. Entre los factores predisponentes en el desprendimiento de retina está la miopía."
  },
  {
    "number": 83,
    "text": "83. Según el Artículo 34 de la Ley 31\/1995 de Prevención de Riesgos Laborales, los trabajadores tienen derecho a participar en la empresa en las cuestiones relacionadas con la prevención de riesgos en el trabajo, la participación se canaliza a través de sus representantes y de la representación especializada en empresas o centros de trabajo que cuenten con seis o más trabajadores, y a los Comités de Empresa, Delegados de Personal y representantes sindicales les corresponde la defensa de los intereses de los trabajadores en materia de prevención de riesgos. Todas las respuestas son correctas."
  },
  {
    "number": 84,
    "text": "84. Al administrar una pomada oftálmica, no se debe aplicar una pequeña cantidad de pomada sobre una gasa antes de la administración."
  },
  {
    "number": 85,
    "text": "85. En la valoración de enfermería a pacientes con glaucoma primario de ángulo abierto, se debe valorar la presencia o ausencia de factores de riesgo como la hipertensión arterial (HTA), miopía elevada o diabetes mellitus."
  },
  {
    "number": 86,
    "text": "86. La definición correcta de la práctica de la Enfermería Oncológica, según la Sociedad Española de Enfermería Oncológica, es la prestación de servicios de enfermeras(os) profesionales y competentes, al individuo, familia o comunidad, en todo el continuum salud-enfermedad, desde la prevención del cáncer a los cuidados del enfermo en situación terminal."
  },
  {
    "number": 87,
    "text": "87. En la recogida de muestra de exudado conjuntival, la recomendación incorrecta es realizarlo a cualquier hora. Es preferible realizar la toma de muestra antes del inicio del tratamiento con colirios y no a cualquier hora del día."
  },
  {
    "number": 88,
    "text": "88. Entre las enfermedades hematológicas, la opción incorrecta es \"Cardiopatías\". Las anemias, leucemias y alteraciones de las plaquetas son ejemplos de enfermedades hematológicas."
  },
  {
    "number": 89,
    "text": "89. En relación a los cuidados de enfermería a personas con problemas oncológicos, todas las respuestas son correctas. Esto incluye ayudar al paciente a mantener vínculos sociales y acompañamiento del duelo familiar, controlar y aliviar el dolor y cuidar la salud mental del paciente, así como la comunicación, información, higiene, alimentación, nutrición, y control de hidratación y medicación."
  },
  {
    "number": 90,
    "text": "90. El examen físico del paciente con alteraciones hematológicas debe incluir la evaluación del estado de la piel y mucosas, el estado de las uñas y ojos, y la medición de las constantes vitales."
  },
  {
    "number": 91,
    "text": "91. Tras la cirugía oftalmológica, el objetivo prioritario de enfermería será evitar el aumento de la presión intraocular (PIO)."
  },
  {
    "number": 92,
    "text": "92. En el tratamiento antineoplásico, la respuesta incorrecta es que, en general, a menor proliferación se prevé una mayor respuesta al tratamiento citostático. Esto es incorrecto porque la eficacia de los tratamientos citostáticos no depende necesariamente de la tasa de proliferación de las células tumorales."
  },
  {
    "number": 93,
    "text": "93. La clasificación correcta de los medicamentos antineoplásicos incluye: Agentes Alquilantes; Antimetabolitos; Alcaloides de plantas y otros productos naturales; Antibióticos citotóxicos y sustancias relacionadas; Otros agentes antineoplásicos."
  },
  {
    "number": 94,
    "text": "94. Los cuidados de enfermería para un paciente ingresado con anemia incluyen educar al paciente acerca de su patología. Es esencial informarle sobre su condición, los tratamientos disponibles, y cómo manejar los síntomas asociados a la anemia."
  },
  {
    "number": 95,
    "text": "95. En la toxicidad de los medicamentos antineoplásicos, la respuesta incorrecta es que la aparición retardada ocurre después de meses e incluso años del tratamiento. La opción correcta para este tipo de toxicidad es \"Aparición Tardía\"."
  },
  {
    "number": 96,
    "text": "96. La toxicidad hematológica es uno de los efectos más comunes y graves de los citostáticos y es provocada por la mayoría de los antineoplásicos con la excepción de la vincristina."
  },
  {
    "number": 97,
    "text": "97. En el glaucoma secundario de ángulo abierto, la opción incorrecta como causa es la hipertrigliceridemia. Las cirugías previas, tumores y traumatismos pueden ser causas del glaucoma secundario de ángulo abierto."
  },
  {
    "number": 98,
    "text": "98. Un diagnóstico de enfermería apropiado para la anemia es \"Intolerancia a la actividad relacionada con debilidad generalizada, desequilibrio entre aportes y demandas de oxígeno\"."
  },
  {
    "number": 99,
    "text": "99. Dentro de la clasificación de los medicamentos antineoplásicos, el fármaco que no pertenece al grupo de los agentes alquilantes es la Clofarabina."
  },
  {
    "number": 100,
    "text": "100. La definición incorrecta de medicamentos coadyuvantes es que son aquellos fármacos sin acción analgésica propia y que contribuyen a aumentar la analgesia en sí mejorando la calidad de vida del paciente. La correcta definición de coadyuvantes es que mejoran la eficacia del medicamento principal o reducen sus efectos secundarios, pero no necesariamente contribuyen a aumentar la analgesia en sí."
  },
  {
    "number": 101,
    "text": "101. Entre los cuidados de enfermería en un paciente con hemorragia, la opción incorrecta es \"Reponer volemia sin necesidad de prescripción médica\". La reposición de volemia en pacientes con hemorragias debe ser indicada y supervisada por un médico."
  },
  {
    "number": 102,
    "text": "102. En la medicación coadyuvante en el tratamiento del paciente oncológico, todas las opciones son correctas. Los antidepresivos y ansiolíticos, anticonvulsivantes y neurolépticos, así como corticoides y laxantes, son ejemplos de medicamentos coadyuvantes."
  },
  {
    "number": 103,
    "text": "103. La manipulación de citostáticos comprende la recepción y almacenamiento de los medicamentos en cada servicio, la indicación médica y su revisión e interpretación, la preparación de una dosis a partir de la presentación comercial, la dispensación y distribución, la administración al paciente, y la eliminación de desechos producidos."
  },
  {
    "number": 104,
    "text": "104. La respuesta incorrecta en relación con los Equipos de Protección Individual (EPI) para el manejo seguro de fármacos citostáticos es que las gafas serán obligatorias al limpiar el interior de la cabina, los derrames fuera de la misma y están recomendadas durante la preparación o la administración, y cuando se trabaja en una cabina de flujo vertical."
  },
  {
    "number": 105,
    "text": "105. Durante un trasplante de médula ósea, la opción incorrecta en cuanto a los cuidados de enfermería es animar al paciente a deambular por la habitación y realizar ejercicios con las extremidades. En el período inmediatamente posterior al trasplante, el paciente suele estar en aislamiento y con precauciones para evitar infecciones, limitando la movilidad y deambulación."
  },
  {
    "number": 106,
    "text": "106. Después del trasplante de médula ósea, los cuidados de enfermería incluyen vigilar la presencia de erupciones en la piel, control diario de peso y balance hídrico, y la administración de la medicación pautada. Todas estas respuestas son correctas."
  },
  {
    "number": 107,
    "text": "107. Antes de realizar una transfusión sanguínea, es necesario comprobar que el grupo sanguíneo del paciente se corresponde o es compatible con el de la unidad de sangre a transfundir."
  },
  {
    "number": 108,
    "text": "108. En la interpretación de los resultados de la prueba del Mantoux o de la tuberculina, se considera que ha habido exposición si hay una induración de más de 15 mm para todas las personas sanas sin factores de riesgo, más de 10 mm para personas con factores de riesgo o que trabajen en puestos con riesgo añadido, y más de 5 mm si presentan un estado de inmunosupresión grave. Todas estas respuestas son correctas."
  },
  {
    "number": 109,
    "text": "109. En la valoración geriátrica integral, el área que se enfoca en evaluar el grado de independencia en la realización de las actividades de la vida diaria en la persona mayor es la valoración funcional."
  },
  {
    "number": 110,
    "text": "110. En los primeros 15 minutos de una transfusión sanguínea, la velocidad recomendada es de 10 gotas por minuto. Esto permite una monitorización cuidadosa de posibles reacciones adversas al inicio de la transfusión."
  },
  {
    "number": 111,
    "text": "111. Entre las medidas a tomar ante la confirmación de un caso de tuberculosis, la respuesta incorrecta es la hospitalización si el caso es gestionable mediante tratamiento ambulatorio. Las otras medidas mencionadas, como el control de contactos habituales recientes del paciente, actuación sobre la vivienda, y controlar la toma de medicamentos en individuos en tratamiento, son correctas y parte del manejo de un caso confirmado de tuberculosis."
  },
  {
    "number": 112,
    "text": "112. Para valorar las Actividades de la Vida Diaria Instrumentales, se utiliza la Escala de Lawton y Brody. Esta escala está diseñada específicamente para evaluar la capacidad de una persona mayor para realizar tareas más complejas y necesarias para vivir de manera independiente en la comunidad."
  }
]
